[
  {
    "msg": [
      "Der Roman folgt auf 200 Seiten drei Generationen vom 19. Jahrhundert bis in die 1930er-Jahre. Ein solches Unterfangen ist nur möglich mit viel schreiberischer Zurückhaltung: Ausführungen zur Geschichte, wie sie zuweilen in anderen literarischen Werken, die im historischen Basel angesiedelt sind, zu finden sind, passen nicht ins Geschehen. So liest sich der Text flüssig und die historischen Hintergründe werden den Lesenden meist erspart. Eine Freude ist die präzise und doch derbe Sprache, mit der die 1963 geborene Siegfried das verschwundene Basel aufleben lässt."
    ],
    "author": "Gregor Szyndler bz Basel"
  },
  {
    "msg": [
      "Gestern habe ich mich in einem einzigen „Schnüzz“ literarisch durchs Scherbenviertel bewegt – was für ein großartiger, stimmiger Buchtitel!",
      "Die Erzählung hat mich förmlich gepackt und nicht mehr losgelassen.",
      "Der Einblick, den Sie gewähren, hat mich auf mehreren Ebenen sehr berührt.",
      "Als gebürtiger Basler werde ich mich künftig mit einem neuen, aufmerksameren Blick durchs Kleinbasel bewegen.",
      "Vieles, was vertraut scheint, öffnet sich durch Ihre Worte noch einmal ganz neu.",
      "Die „Gräbertour“ über den Friedhof Hörnli kenne ich selbst aus Kindertagen, und umso eindringlicher war für mich das Eintauchen in diese Zeit, die eigentlich noch gar nicht so weit zurückliegt.",
      "Ihre Erzählung macht spürbar, wie schnell man selbst ins Vergessen gerät – und dabei doch ständig von Leben, Erinnerungen und Geschichten umgeben ist."
    ],
    "greetings": "Vielen Dank für dieses wertvolle, nachhallende Buch.",
    "author": "Lu Bonauer, Schriftsteller"
  },
  {
    "msg": [
      "Ich habe das Buch in einem Zug gelesen. Mir gefällt, wie du dich in die Figuren hineinversetzen kannst und mit heutigem psychologischem Wissen ihre Perspektive übernimmst. Nie wirkt der Text dabei gekünstelt. Sogar der gewalttätige Samuel wird in seinen Handlungen nachvollziehbar, ohne dass er entschuldigt würde.  Die Sprache mit einigen alten Dialektausdrücken finde ich passend gewählt. Der Stil der Erzählung wirkt so historisch – ohne altmodisch unattraktiv zu sein.  Als Leserin habe ich bei aller Spannung dadurch auch eine wohltuende Distanz. Und nicht zuletzt hast du das eindrückliche Leben von zwei starken Frauen ans Licht geholt."
    ],
    "greetings": "Herzliche Gratulation!",
    "author": "Annamarie Ryter, Historikerin"
  },
  {
    "msg": [
      "Ich hab eben dein Scherbenviertel fertig  gelesen - sehr schön! Eine bewegende Geschichte! Weiter so!"
    ],
    "author": "Benedetto Vigne, Autor, Musiker, Journalist"
  },
  {
    "msg": [
      "Die Erzählerrolle wechselt […] zum «Lyyseli» […]. Man leidet mit ihr mit, wenn sie im Waisenhaus ungerecht behandelt wird, man freut sich mit ihr, wenn sie ihre schwache Gesundheit in Titterten wieder aufbauen kann – kurz, die Erzählung gewinnt an Tiefe und lässt ab und zu leichte Parallelen zu Johanna Spyris «Heidi» anklingen. Man erfährt, wie hart das Leben im Rappoltshof war, wobei allein der folgende Satz alles in Perfektion zusammenfasst: «Diese Mischung aus verbrunzten Hausmauern, fauligen Gewerbekanälen, schwefligen Schornsteinen, aasigen Tierhäuten und ätzenden Laugen war dermassen abstossend, dass sich Elisabeth mitten auf der Strasse übergeben musste.» […] Viel erfährt der Leser zum bürgerlichen Waisenhaus und dessen bemerkenswerten Wandlung innert weniger Jahre - die bemerkenswert gut geschrieben ist."
    ],
    "author": "André Auderset, Kleinbasler Zeitung"
  },
  {
    "msg": [
      "Es war mir eine Freude und Ehre, dass sie diesen Anlass bei uns im Waisenhaus durchgeführt haben. Besonders hat mich beeindruckt, wie intensiv Sie sich mit dem Waisenhaus auseinandergesetzt haben. Vielen Dank für die Schätze, die Sie damit an die Oberfläche gebracht haben. Damit hat das Waisenhaus eine Visibilität erhalten, die es in dieser Form bisher nicht hatte."
    ],
    "author": "Anita Conrad, Institutionsleiterin, Bürgerliches Waisenhaus Basel"
  },
  {
    "msg": [
      "Ich habe dein Buch in einem Zug verschlungen: es war spannend und flüssig geschrieben.... am besten gefielen mir die deftigen Sprachausdrücke, die das Ganze so menschlich schillernd und lebendig machten. Passend zur Sozialklasse von Kleinbasel? Und natürlich war es auch frappant zu erfahren, wie es denn damals so war mit sich scheiden lassen dürfen oder überhaupt heiraten dürfen respektive nicht dürfen, wenn man kein Geld hatte. Ein wunderbares Werk hast du da geschrieben, das die Existenzkämpfe oder Lebensschwierigkeiten jener Zeit berührend eingefangen hat."
    ],
    "greetings": "Merci und meine Hochachtung!",
    "author": "Brigitte Deschwanden, Ergotherapeutin"
  }
]
